[GENERAL]
NAME					 = Deutsch 
TRANSLATOR				 = Zuzu_Typ 
DLG_FONT_NAME				 =  
DLG_FONT_SIZE				 =  

[TEXT]
TEXT_APP_NAME				 = Bandicut 
TEXT_BUILDNO				 = Version# 
TEXT_VERSION				 = Bandicut ${str1} (${str2}) 
TEXT_APPINFO				 = Bandicut - Schneller und einfacher Videoeditor. 
TEXT_BETA				 = Beta 
TEXT_UNREGISTERED			 = Unregistriert 

TEXT_YES				 = Ja 
TEXT_NO					 = Nein 
TEXT_CLOSE				 = Schließen 
TEXT_CANCEL				 = Abbrechen 
TEXT_OK					 = OK 
TEXT_ABORT				 = Anhalten 
TEXT_RETRY				 = Wiederholen 
TEXT_IGNORE				 = Ignorieren 
TEXT_CONTINUE				 = Weiter 

TEXT_SAVE				= Save
TEXT_NOT_SAVE				= Don't Save

TEXT_SECOND				= Sec

TEXT_OPEN_FILE				 = Datei öffnen 
TEXT_SELECT_FOLDER			 = Wählen Sie den Zielordner. 

TEXT_SEG_DURATION			 = Dauer ${str1} 
TEXT_SEEK_POS				 = Zeigerposition ${str1} 
TEXT_TOTAL_SEG_DURATION			 = Ges. Dauer ${str1} 
TEXT_HIGH_SPEED_MODE			 = High-Speed 
TEXT_HIGH_ENCODING_MODE			 = Anpassen 

TEXT_VOLUME_MUTE			 = Stummschalten 
TEXT_VOLUME				 = Lautstärke: ${int1} % 

TEXT_CHANGE_LANG			 = To change the language, you should restart Bandicut.[br]Do you want to restart now? 
TEXT_RESET_ALL_SETTINGS			 = Sind Sie sicher, dass Sie die Einstellungen zurücksetzen möchten? 
TEXT_SHUTDOWN_SEC			 = Das System wird in ${int1} Sekunden neu gestartet. 
TEXT_SHUTDOWN_APP_SEC			 = Bandicut wird sich in ${int1} Sekunden schließen. 

TEXT_UPDATE_AVAILABLE			 = Eine neuere Version von Bandicut ist verfügbar. [br]Möchten Sie sie jetzt herunterladen? 
TEXT_UPDATE_UNAVAILABLE			 = Es ist kein Update verfügbar.[br]Bandicut ist auf dem aktuellen Stand. 
TEXT_UPDATE_FAILED			 = Die Update-Informationen können nicht abgerufen werden. [br]Der Computer ist möglicherweise temporär nicht mit dem Internet verbunden. Bitte versuchen Sie es nochmal. 
TEXT_OFFLINE				= Für diese Funktion wird eine aktive Internetverbindung benötigt.[br]Bitte überprüfen Sie, ob Sie mit dem Internet verbunden sind.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			 = Bei dieser Installation liegen Fehler vor. [br]Sie sollten Bandicut neu installieren. 

TEXT_NOT_SEEKABLE			 = Die Datei konnte nicht gefunden werden. 
TEXT_NOT_SEEKABLE_DETAIL		 = Der High-Speed-Modus und die Abschnitt-Einstellungen sind nicht verfügbar.[br]- Zerstörte Indextabelle.[br]- Fehlende(s) Keyframe oder Indextabelle. 

TEXT_NOT_SUPPORT_FILE			 = Diese Datei wird von Bandicut nicht unterstützt. [br](Es liegen keine Video oder Codec Informationen vor)[br] 
TEXT_NOT_SUPPORT_VIDEO			 = [br]- Video Codec ${int1}: ${int2} ${str1} 
TEXT_NOT_SUPPORT_AUDIO			 = [br]- Audio Codec ${int1}: ${int2} ${str1} 
TEXT_NOT_SUPPORT_FORMAT			 = [br]- Dateiformat: ${str1} 
TEXT_NOT_SUPPORT_NONE			 = Keine Informationen 
TEXT_NOT_SUPPORT_NOT_DECODE		 = (Nicht abspielbar) 
TEXT_NOT_SUPPORT_NO_VIDEO_DATA		 = (Keine Videoinformationen) 
TEXT_NOT_SUPPORT_NOT_EXIST		 = [br]Die Quelldatei existiert nicht.[br]Bitte überprüfen Sie den Dateipfad. 

TEXT_NOT_HIGH_SPEED			 = Der High-Speed-Modus ist nicht verfügbar. 
TEXT_NOT_HIGH_SPEED_DETAIL		 = Diese Datei kann den High-Speed-Modus aufgrund eines Codec-Problems nicht verwenden. [br]- Bitte verwenden Sie den Anpassen-Modus. 
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	 = - Es gibt weniger als 10 Frames. 
TEXT_NOT_HIGH_SPEED_QUERY		 = - Die Datei konnte nicht erstellt werden. 

TEXT_NOT_HIGH_SPEED_KEY_FRAME		 = Der High-Speed Modus ist viel schneller als der Anpassen-Modus. [br]Die Startzeit der Datei kann sich verändern, wenn der High-speed Modus verwendet wird (${str1}). 

TEXT_KEY_FRAME_CUT_TITLE		 = Möchten Sie mit dem High-Speed-Modus fortfahren? 
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		 = Der High-Speed-Modus ist erst nach der Registrierung verfügbar.[br][br]Möchten Sie eine Bandicut Lizenz von https://www.bandicut.com erwerben? 

TEXT_FRAME_CUT_CANT_CHANGE		 = Diese Einstellung kann mit der kostenlosen Version von Bandicut nicht geändert werden. [br]Um Bandicut zu erwerben, besuchen Sie https://www.bandicut.com

TEXT_KEY_FRAME_CUT			 = Die Startzeit der Datei kann sich verändern. 
TEXT_KEY_FRAME_CUT2			 = - Wenn Probleme auftreten sollten, verwenden Sie bitte den Anpassen-Modus. 

TEXT_NOT_HIGH_SPEED_JOIN		 = Der High-Speed-Modus kann nur verwendet werden, wenn das Format der zu verbindenden Dateien gleich ist. 

TEXT_MSG_CONVERTING_CLOSE		 = Die Verarbeitung läuft gerade. Möchten Sie sie trotzdem beenden und Bandicut schließen? 
TEXT_MSG_CONVERTING_CANCEL		 = Die Verarbeitung läuft. Möchten Sie sie trotzdem beenden? 
TEXT_MSG_CHECK_NOT_SHOW			 = Nicht wieder anzeigen. 
TEXT_MSG_WRITE_HEADER			 = Der Dateiheader wird jetzt beschrieben. Bei großen Dateien kann dieser Vorgang lange dauern, bitte warten Sie einen Moment. 

TEXT_ERROR_DISKSPACE_TITLE		= Not enough disk space for the output folder.
TEXT_ERROR_DISKSPACE			= Please change the output folder and try again.
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= Not enough disk space for the cache folder.
TEXT_ERROR_CACHE_DISKSPACE		= Please change the cache folder and try again.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= Please change the output or cache folder.
TEXT_ERROR_FILE_SYSTEM			= The output or cache folder is not located on an NTFS file system, which may cause problems when processing files larger than 4GB.[br]-Folder to change:
TEXT_CANT_KEYFRAME_SEEK			 = Die Datei wird nun analysiert. Nach der Analyse, können Sie das Video an den Keyframes durchsuchen. 
TEXT_READ_FILE				 = Fehler beim lesen der Datei. Bitte überprüfen Sie die Datei.[br]Falls sich die Datei auf einner CD/DVD befindet, kopieren Sie diese bitte auf die Festplatte und versuchen es erneut. 
TEXT_CODEC_CONFIG			 = Ungültige Codec-Einstellungen.
TEXT_CODEC_CONFIG2			= [br]Bitte öffnen Sie die 'Codec Einstellungen' und wählen Sie die Standardeinstellungen. 
TEXT_VIDEO_ENCODING			 = Bei der Video-Konvertierung ist ein Fehler aufgetreten. You need to check the input file or the encoding settings.
TEXT_VIDEO_ENCODING_QSV_TITLE		 = Die Konvertierung wurde angehalten, da ein Problem mit dem Intel® Quick Sync Video Codec aufgetreten ist. 
TEXT_VIDEO_ENCODING_QSV			 = Möchten Sie den H.264 Software Codec verwenden? 
TEXT_AUDIO_ENCODING			 = Bei der Audio Konvertierung ist ein Fehler aufgetreten. You need to check the input file or the encoding settings.
TEXT_NOT_SUPPORT_TYPE			 = Die Zieldatei konnte nicht erstellt werden. 
TEXT_UNSUPPORT_VIDEO_SIZE		= Unable to convert to this video resolution.[br]The maximum resolution supported by ${str1} is ${str2}.[br]Please go to the 'Encoding Settings' menu and select another video resolution and try again.
TEXT_NO_ENCODER				 = Der Codec konnte nicht gefunden werden. 
TEXT_SEND_FILE				 = Wenn Sie die Datei an bandicut@bandicam.com senden, werden wir versuchen das Problem zu beheben. 
TEXT_CHECK_CHANGE_ENCODER		 = Von jetzt an den H.264 Codec benutzen 
TEXT_INTER_FILE				= Beim Speichern des Videos in den Ausgabeordner ist ein Fehler aufgetreten.
TEXT_CANT_DECODE_AUDIO			= Some audio tracks are unable to decode.[br]They won't be converted. Are you sure you want to continue?

TEXT_REBUILD_COMPLETE			= Die Datei(en) sind bereit zur Bearbeitung.
TEXT_REBUILD_FAILED			= An error occurred while preparing the video file(s).[br]

TEXT_ERRMSG_CONVERT_NUM			 = Konvertierung gescheitert.(${int1}) 
TEXT_ERRMSG_CONVERT_VSIZE		 = Der High-Speed-Modus ist unterbrochen worden, weil die Datei zu groß ist. Bitte benutzen Sie den Anpassen-Modus. 

TEXT_MSG_CHANGE_MODE_DROP		 = Wenn mehrere Dateien hinzugefügt werden, wechselt Bandicut automatisch zum Verbinden-Modus. [br]Möchten Sie trotzdem fortfahren? 
TEXT_MSG_CANT_CHANGE			 = Bandicut analysiert die hinzugefügten Dateien.[br]Sobald die Analyse abgeschlossen ist, können Sie Dateien ordnen oder auch wieder entfernen. 

TEXT_MISSED_FILE_REMOVE			 = Die Datei wurde von der Liste der Abschnitte entfernt, weil sie nicht existiert.[br]-${str1} 

TEXT_INVALID_VALUE			 = Bitte geben Sie einen Wert zwischen ${int1} und ${int2} an. 

TEXT_WARNING_MAX_SEGMENT		 = Sie können bis zu ${int1} Dateien/Abschnitte hinzufügen. 
TEXT_WARNING_MAX_SEGMENT_FAIL		 = Die unteren ${int1} Dateien wurden nicht hinzugefügt.[br]${str1} 
TEXT_WARNING_MAX_SEGMENT_AUTO		 = Sie sind dabei, die maximale Anzahl an Abschnitten (99) zu überschreiten. Wenn Sie fortfahren, werden einige Abschnitte nicht hinzugefügt.[br]Sind Sie sicher, dass Sie fortfahren möchten? 
TEXT_WARNING_MAX_SEGMENT_SHORT		 = Bandicut kann das Video nicht in ${int1} Abschnitte teilen, da die einzelnen Abschnitte zu kurz wären.[br]Bitte wählen Sie eine geringere Anzahl. 
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	 = Sie können den Abschnitt nicht weiter zerteilen, da die maximale Anzahl an Abschnitten erreicht wurde. 
TEXT_WARNING_MAX_SEGMENT_ZERO		 = Die angegebene Zeit ist länger als die Dauer des Abschnittes.[br]Bitte wählen Sie einen kleineren Wert und versuchen Sie es erneut. 
TEXT_WARNING_INVALID_TIME		 = Bitte setzen Sie die Zeit höher als 1 Sekunde. 

TEXT_EXIST_FILE_HEADER			 = Es existiert bereits eine Datei mit dem Namen. 
TEXT_EXIST_FILE_COMMENT			 = Wenn Sie fortfahren, wird dem Dateinamen eine (aufeinander folgende) Zahl hinzugefügt. Möchten Sie trotzdem fortfahren? 
TEXT_EXIST_FILE_OVERWRITE			= Projekt speichern
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} already exists.[br]Do you want to overwrite it?

TEXT_MSG_PROJECT_HELP			= What is a project file?
TEXT_MSG_SAVE_PROJECT_HEADER		= Ein Vorgang läuft.
TEXT_MSG_SAVE_PROJECT			= Wenn Sie eine Datei hinzufügen, geht der Fortschritt verloren.
TEXT_MSG_SAVE_PROJECT2			= Möchten Soe fortfahren, nachdem Sie das Projekt gespeichert haben? 
TEXT_MSG_SAVE_PROJECT_CLOSE		= Möchten Soe fortfahren, nachdem Sie das Projekt gespeichert haben? 
TEXT_MSG_LOAD_PROJECT_FAIL		= Das Projekt konnte nicht geöffnet werden. 
TEXT_MSG_RESTORE_PROJECT		= Bandicut didn't shut down correctly.[br]Do you want to restore your previous task?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video is not enabled.[br]To use the "H264 (Intel® Quick Sync Video)" codec, please plug the VGA cable from the monitor into the VGA port on the motherboard.
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = Möchten Sie die Hilfeseite besuchen? 

TEXT_ENCODER_TITLE			= ${str1} encoder Available
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} is a hardware encoder which allows you to edit videos at a higher speed than the software-based encoder.
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]Would you like to use the ${str1} encoder?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= Diese Funktion ist aufgrund der Auflagen von Facebook nicht mehr verfügbar.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			 = Informationen zur Quelldatei 
TEXT_H264_NOT_SUPPORT			 = Dieses System unterstützt den H.264 Codec nicht.[br]Möchten Sie die Hilfeseite besuchen? 
TEXT_FILE_NAME				 = Datei[br] ${str1} 
TEXT_FILE_TYPE				 = Dateiformat: ${str1} 
TEXT_FILE_DURATION			 = Dauer: ${str1} 
TEXT_FILE_SIZE				 = Dateigröße: ${str1} 
TEXT_SEGMENT				 = Abschnitte: ${str1} 
TEXT_HIGH_SPEED_KEY_FRAME_START		 = - Originale Startzeit: ${str1} 
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	 = - Neue Startzeit: ${str1} 
TEXT_ENABLE_HIGH_SPEED			 = High-Speed-Modus benutzen: ${str1} 
TEXT_SEEKABLE				 = Suche ${str1} 
TEXT_POSSIBLE				 = Aktiviert 
TEXT_IMPOSSIBLE				 = Deaktiviert 
TEXT_POSSIBLE_REG			 = Nach der Registrierung verfügbar. 
TEXT_TRACK_COUNT			 = ${int1} Videospur(en), ${int2} Tonspur(en) 
TEXT_OUTPUT_FILE_INFO			 = Details zur Zieldatei 
TEXT_ADD_FAILED				 = [Die datei konnte nicht hinzugefügt werden] 
TEXT_OUTPUT_OPTION			 = Optionen zur Ausgabe 
TEXT_INPUT_FILES			 = [Anzahl an Quelldateien(Abschnitten) : ${int1}] 
TEXT_H264_ENCODER			= H.264 Encoder
TEXT_CODEC				= Codec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			 = Video Dateien 
TEXT_MAIN_PROJECT_FILES			 = Projekt Dateien 
TEXT_MAIN_ALL_FILES			 = Alle Dateien 

TEXT_MOREINFO				 = Mehr... 

TEXT_SEGMENT_TITLE			 = Abschnitt ${str1} 
TEXT_SEGMENT_FILE_TITLE			 = Datei ${str1} 

TEXT_RECORDING				= Bandicam starten[br](den Bildschirm, ein Spiel oder eine Webcam aufnehmen)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			 = Arial 
TEXT_BANNER_FONT_COLOR			 = #bbb 
TEXT_BANNER_FONT_OVER_COLOR		 = #5acf0c 
TEXT_BANNER_OFF_TITLE			 = Testversion 
TEXT_BANNER_OFF_SUBJECT			 = Sie verwenden die unregistrierte Version.. 
TEXT_BANNER_OFF_CONTENTS_1		 = Wenn Sie eine Bandicut Lizenz erwerben und registrieren, 
TEXT_BANNER_OFF_CONTENTS_2		 = können Sie diese Software ohne die Einschränkungen der Testversion nutzen. 
TEXT_BANNER_RESULT_SUBJECT		 = Sind Sie mit der Geschwindigkeit nicht zufrieden? 
TEXT_BANNER_RESULT_CONTENTS_1		 = Kaufen Sie sich eine Bandicut Lizenz, 
TEXT_BANNER_RESULT_CONTENTS_2		 = dann wird die Geschwindigkeit um über <b>${str1}% (${str2})</b> erhöht. 
TEXT_BANNER_RESULT_BTN			 = Jetzt kaufen 

TEXT_BANNER_UWP_SUBJECT			= Bandicut (kostenlos) im Microsoft Store
TEXT_BANNER_UWP_CONTENTS_1		= Schnellstes, verlustfreies Programm zum Schneiden und Verbinden von Videos
TEXT_BANNER_UWP_CONTENTS_2		= Weitere Informationen finden Sie auf der offiziellen Website.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			 = Allgemein 
TEXT_TAB_FILE				= Ausgabe
TEXT_TAB_LANGUAGE			 = Language 
TEXT_TAB_HIGHSPEED			 = High Speed 
TEXT_TAB_VFILTER			 = Video Filter 
TEXT_TAB_INFO				 = Über 

TEXT_PREFIX_FILE_NAME			= Name der Quelldatei
TEXT_PREFIX_CUSTOM			= Eigener Präfix
TEXT_PREFIX_NONOE			= Nichts
TEXT_SUFFIX_TIME			= Datum und Uhrzeit
TEXT_SUFFIX_SERIAL			= Aufsteigende Zahlenfolge
TEXT_SUFFIX_DATE_SERIAL			= Datum und Zahlenfolge
TEXT_FILE_EXAMPLE			= Bsp.:
TEXT_DEFAULT_CACHE_FOLDER		= (Standard)

TEXT_INTEL_QSV				 = Intel® Quick Sync Video (Schnell, Hardware-Beschleunigt) 

TEXT_H264_NOT_SUPPORT			 = Dieses System unterstützt den H.264 Codec nicht.[br]Möchten Sie die Hilfeseite besuchen? 

TEXT_VIDEO_QUALITY			 = Qualität 
TEXT_VIDEO_BITRATE			 = Bitrate(KBps) 
TEXT_AUDIO_MONO				 = Mono 
TEXT_AUDIO_STEREO			 = Stereo 
TEXT_NO_VIDEO				 = Ohne Video 
TEXT_NO_AUDIO				 = Ohne Ton 
TEXT_VIDEO				 = Video 
TEXT_AUDIO				 = Ton 
TEXT_UNKNOWN				 = Unbekannt 
TEXT_AUTO				 = Automatisch 
TEXT_ALWAYS				= Always
TEXT_DONT_USE				= Don't use

TEXT_FIT_WIDTH				 = Angepasste Breite 
TEXT_FIT_HEIGHT				 = Angepasste höhe 
TEXT_SIZE_AUTO				 = Originalgröße beibehalten 
TEXT_SIZE_CUSTOM			 = Benutzerdefiniert 

TEXT_FIT_WIDTH_INFO			 = Angepasste Breite (${int1}x0) 
TEXT_FIT_HEIGHT_INFO			 = Angepasste Höhe (0x${int1}) 
TEXT_SIZE_AUTO_INFO			 = (${int1}x${int2}) 

TEXT_FULL_HD				 = 1920x1080(Full HD, 1080p) 
TEXT_FIT_IPAD2				 = 1024 x 768 (iPad2) 
TEXT_FIT_IPHONE4			 = 960 x 640 (iPhone4) 
TEXT_FIT_NEW_IPAD			 = 2048 x 1536 (Neueres iPad) 

TEXT_FPS_AUTO				 = Framerate beibehalten 

TEXT_MIN_VIDEO_SIZE			 = Die minimale Größe der Video -breite und -höhe beträgt ${int1} Pixel. 
TEXT_MAX_VIDEO_SIZE			 = Die maximale Größe der Video -breite und -höhe beträgt ${int1} Pixel. 
TEXT_ODD_VIDEO_SIZE			 = Die Konvertierung kann scheitern, wenn die Video -breite oder -höhe eine ungerade Nummer ist.[br] Möchten Sie die Video -breite / -höhe auf die darauffolgende Zahl erhöhen? 
TEXT_ODD_VIDEO_SIZE2			 = [br]- Benutzerdefinierte Videogröße: ${int1} x ${int2} 
TEXT_ODD_VIDEO_SIZE2_1			 = [br]- Neue Videogröße: ${int1} x ${int2} 
TEXT_MAX_VIDEO_KBITRATE			 = Der maximale Wert der Videobitrate entspricht ${int1} KB/s. 
TEXT_MAX_VIDEO_QUALITY			 = Die Videoqualität muss zwischen 1 und 100 liegen. 
TEXT_DONT_ALLOW_NORMALIZE		= Diese Option kann nicht zusammen mit der [Ton entfernen] Option verwendet werden.[br]Möchten Sie die [Ton entfernen] Option deaktivieren?
TEXT_DONT_ALLOW_REMOVE_AUDIO		= Diese Option kann nicht zusammen mit der [Normalisieren] Option verwendet werden.[br]Möchten Sie die [Normalisieren] Option deaktivieren?

TEXT_SAMPLERATE_AUTO			 = Frequenz beibehalten 

TEXT_ASK_FOR_REG			 = Unregistrierte Version 
TEXT_ASK_FOR_REG_DETAIL			 = Bitte erwerben Sie eine Lizenz, um alle Limitationen zu entfernen. 
TEXT_ASK_FOR_REG_CONTINUE		 = Ignorieren und Fortsetzen 
TEXT_ASK_FOR_REG_REGNOW			 = Bandicut registrieren 
TEXT_ASK_FOR_REG_TRY			 = Bandicut weiterhin ausprobieren 

TEXT_NOT_EXIST_OUTPUT			 = Der Zielordner existiert nicht. Please change the output folder.
TEXT_NOT_SUPPORT_FOLDER			 = In diesen Ordner können keine Dateien gespeichert werden. Bitte wählen Sie einen anderen. 
TEXT_NOT_SAVE_SOURCE_FOLDER		 = Es können keine Dateien im Quellordner gespeichert werden [br]Möchten Sie fortfahren, nachdem die Option [Im selben Ordner wie die Quelldatei speichern] deaktiviert wurde? 
TEXT_NOT_ALLOWED_CHAR			 = Der Dateiname darf die folgenden Zeichen nicht enthalten.[br]${str1} 
TEXT_LONG_PATH				 = Der Dateiname ist zu lang. Bitte verkürzen Sie den Dateinamen, oder wählen sie einen kürzeren Pfad.[br]Die maximale Pfadlänge entspricht ${int1} Zeichen. 
TEXT_ADDING_FILES			 = Die Dateien werden derzeit hinzugefügt, bitte warten. 

TEXT_DEFAULT_PRESET			= Standard
TEXT_FIT_WIDTH_PRESET			= Breite anpassen
TEXT_FIT_HEIGHT_PRESET			= Höhe anpassen
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= Smartphone
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= Do you want to delete the preset?[br][br]-Preset name: ${str1}
TEXT_SAME_PRESET			= Eine Vorlage mit diesem Namen gibt es bereits! Do you want to overwrite the existing preset?[br][br]-Preset name: ${str1}
TEXT_SAME_RENAME_PRESET			= Eine Vorlage mit diesem Namen gibt es bereits! Bitte einen anderen Namen eingeben.[br][br]-Preset name: ${str1}
TEXT_REFLECTED_PRESET			= Your preset has been applied[br][br]-Preset name: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			 = Dieses Programm wird Bandicut auf ihrem Computer installieren.[br][br]Falls Bandicut geöffnet ist, schließen Sie Bandicut bitte, bevor sie mit der Installation fortfahren.[br][br]Auf Weiter klicken, um fortzufahren. 
TEXT_DELETE_ALL_FILES			 = Es wurden nicht alle Dateien in ${str1} gelöscht. [br]Möchten Sie diese löschen? 
TEXT_STILLRUN_EXIT_PROGRAM		 = Das Programm läuft noch. Bitte schließen Sie es bevor Sie fortfahren. 
TEXT_THIS_IS_NT_ONLY_APP		 = Diese Version von Bandicut setzt eine Windows Version ab Windows Vista voraus. [br]Möchten Sie die Windows XP Version herunterladen? 
TEXT_DO_NOT_WORK_32BIT			= This program doesn't work on 32-bit Windows. [br]Do you want to download the version for 32-bit Windows?
TEXT_NEED_ADMIN_PRIVILEGE		 = Um dieses Programm zu installieren, werden Administratorrechte benötigt. [br]Möchten Sie die Installation abbrechen? 
TEXT_DELETE_ALL_PRESET_FILES		= Your custom presets exist.[br]Do you want to remove them?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT			 = Bitte klicken Sie auf die Funktion, die Sie verwenden möchten. 
TEXT_WIZARD_COMMENT_CUT			 = Videos schneiden und Teile des Videos ausschneiden. 
TEXT_WIZARD_COMMENT_SPLIT		 = Ein Video in mehrere Abschnitte teilen. 
TEXT_WIZARD_COMMENT_JOIN		 = Videos verbinden. 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				 = <font color=white>Bandicut</font> Schneiden 
TEXT_GUIDE_JOIN				 = <font color=white>Bandicut</font> Verbinden 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				 = Fortsetzen 
TEXT_PAUSE				 = Pausieren 
TEXT_READY				 = Wartet 

TEXT_TITLE_ALARM_TRAILING		 = ${str1} - Der Dateiheader wird beschrieben 
TEXT_JOIN_JOB				 = Verbinden 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED			 = Bandicut wurde registriert. 
TEXT_REGISTER_FAILED			 = Registrierung gescheitert. [br]Überprüfen Sie bitte die E-Mail Adresse und die Seriennummer. 
TEXT_REGISTER_CONNECT_FAILED		 = Es konnte keine Verbindung zum Registrierungs Server aufgebaut werden.[br]Bitte überprüfen Sie Ihre Internetverbindung und stellen Sie die System Uhr auf die aktuelle Zeit.${str1} 
TEXT_REGISTER_FAILED_HELP		 = [br]Falls sie Hilfe benötigen, klicken sie auf OK. 
TEXT_REGISTER_INFO			 = E-Mail Adresse: ${str1}[br]Seriennummer: ${str2} 
TEXT_REGISTER_INFO2			= Expiration Date: ${str1} (${int1} days left)
TEXT_REGISTER_INFO2_EXPIRED		= Expiration Date: ${str1} (Expired)
TEXT_REGISTER_YET			 = Bandicut ist Unregistriert![br]- Im Video wird ein Wasserzeichen angezeigt.[br]- Bitte klicken Sie auf 'Registrieren' um alle Einschränkungen zu beseitigen. 
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut ist jetzt nicht mehr registriert.
TEXT_UNREGISTER				= Do you want to unregister Bandicut?
TEXT_NOTICE_NEED_TO_RENEW		= Bandicut license expires after ${int1} days. Click the 'OK' button for license renewal instructions.
TEXT_NOTICE_NEED_TO_RENEW_NOW		= Bandicut license has expired. Click the 'OK' button for license renewal instructions.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		 = Bitte einen Titel für das Video eingeben! 
TEXT_UPLOAD_YOUTUBE_LOGIN		 = Bei YouTube anmelden 
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= Signing in with YouTube from the browser...
TEXT_UPLOAD_VIMEO_LOGIN			 = Bei Vimeo anmelden 
TEXT_UPLOAD_COMPLETE			 = Upload abgeschlossen 
TEXT_UPLOAD_ERR_FAIL			 = Upload des Videos fehlgeschlagen! 
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		 = Diese Datei ist zu groß! 
TEXT_UPLOAD_ERR_FREESPACE		 = Es ist nicht genug Speicherplatz auf Vimeo vorhanden! 
TEXT_UPLOAD_ERR_CONNECT			 = Verbindung zum Server fehlgeschlagen! 
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Das Video konnte nicht hochgeladen werden. Vimeo Basic Nutzer können diese Funktion nicht verwenden.
TEXT_UPLOAD_WARNING_DOING		 = Derzeit werden ${int1} Videos hochgeladen. Möchten Sie den Vorgang beenden und Bandicut schließen? 
TEXT_UPLOAD_NO_PASSWORD			= Bitte ein Kennwort eingeben!
TEXT_UPLOAD_YOUTUBE_QUOTA		= Bandicut has exceeded the daily upload quota assigned by YouTube.[br]The quota will be reset at midnight Pacific Time.[br]Please try again after midnight Pacific Time or go to YouTube.com and upload the video directly to YouTube.[br][br]Do you want to visit YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= Failed to get an access token.

TXT_TITLE               		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE1   		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE2   		= You can close this page.
TXT_GOTO_BANDICUT_HOME  		= Go to bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= Wird installiert...
TEXT_UPDATE_FAILED_DL			= Die Installations-Dateien konnten nicht heruntergeladen werden. [br]Möglicherweise sind Sie nicht mit dem Internet verbunden.
TEXT_UPDATE_INSTALL_SUCCEED		= Die Installation wurde abgeschlossen.
TEXT_UPDATE_INSTALL_FAILED		= Die Installation ist fehlgeschlagen.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			 = Über... [tab]F1 
MENUSTR_MAIN_FILE_OPEN			 = Datei öffnen [tab]F2, Strg+O 
MENUSTR_MAIN_FILE_UPLOAD		 = Hochladen auf 
MENUSTR_MAIN_FILE_CLOSE			 = Datei schließen [tab]F4 
MENUSTR_MAIN_OUTPUT			 = Zielordner öffnen [tab]Strg+F2 
MENUSTR_MAIN_SETTING			 = Einstellungen [tab]F5 
MENUSTR_MAIN_REGISTER			 = Registrierung [tab]F3 
MENUSTR_MAIN_CLOSE			 = Schließen [tab]Alt+F4 
MENUSTR_MAIN_HELP			 = Hilfe 
MENUSTR_HELP_ONLINE			 = Hilfe 
MENUSTR_HELP_HOTKEYS			 = Hotkeys 
MENUSTR_HELP_LICENSE			 = License Information 
MENUSTR_MAIN_VIDEO			 = Video 
MENUSTR_MAIN_AUDIO			 = Ton 
MENUSTR_MAIN_FILE_INFO			 = Videodetails [tab]Strg+F1 
MENUSTR_MAIN_FILE_CLOSE_ALL		 = Alle Dateien schließen [tab]F4 
MENUSTR_MAIN_PROJECT_FILE_OPEN		 = Projekt öffnen 
MENUSTR_MAIN_PROJECT_FILE_SAVE		 = Projekt speichern 
MENUSTR_UPLOAD_SETTING			 = Einstellungen 

MENUSTR_PRESET_USER			= benutzerdefinierte Vorlagen
MENUSTR_PRESET_ADD			= Vorlage hinzufügen
MENUSTR_PRESET_EDIT			= Vorlagen bearbeiten

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
IDCANCEL				 = Abbrechen 
IDOK					 = OK 
IDC_BTN_CLOSE				 = Schließen 
IDC_BTN_YES				 = Ja 
IDC_BTN_NO				 = Nein 
IDC_BTN_REGISTER			 = Registrieren 
IDC_CK_OPEN_OUTPUT_FOLDER		 = Nach Abschluss des Vorgangs den Zielordner öffnen 
IDC_ST_DETAIL_LINK			 = Mehr... 
IDC_ST_OPTION				 = Optionen 
IDC_ST_HELP				= Hilfe

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			 = Anpassen-Modus Einstellungen 
IDC_ST_FILE_FORMAT			= File
IDC_ST_FORMAT				 = Dateiformat 
IDC_ST_VIDEO_DETAIL			 = Video 
IDC_ST_AUDIO_DETAIL			 = Ton 
IDC_ST_VIDEO_SIZE			 = Videogröße 
IDC_ST_FPS				 = FPS 
IDC_ST_VIDEO_CODEC			 = Video Codec 
IDC_ST_VIDEO_MODE			 = Bitrate steuerung 
IDC_ST_VIDEO_QUALITY			 = Qualität 
IDC_ST_VIDEO_BITRATE			 = Bitrate 
IDC_ST_VIDEO_DEINTERLACE		= Deinterlace
IDC_ST_AUDIO_CODEC			 = Audio Codec 
IDC_ST_AUDIO_CHANNEL			 = Kanal 
IDC_ST_AUDIO_SAMPLERATE			 = Frequenz 
IDC_ST_AUDIO_MODE			 = Bitrate steuerung 
IDC_ST_AUDIO_BITRATE			 = Bitrate 
IDC_BTN_PRESET				 = Standard 
IDC_BTN_SETTING_MORE			 = Weitere Einstellungen 
IDC_ST_AUDIO_NORMALIZE			= Normalisieren
IDC_CK_AUDIO_NORMALIZE			= (anklicken zum aktivieren)

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				 = H.264 Einstellungen 
IDC_ST_H264_PROFILE_SETTING		 = ${str1} Einstellungen 
IDC_ST_H264_PROFILE			 = Profil 
IDC_ST_H264_LEVEL			 = Stufe 

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= Vorlage hinzufügen
IDC_ST_ADD_PRESET			= Die aktuellen Format Einstellungen als neue Vorlage speichern.[br]Name der neuen Vorlage:
IDC_ST_SELECT_ENCODER			= H.264 Encoder Settings
IDC_ST_VIDEO_ENCODER			= H.264 Encoder			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= Vorlage umbenennen
IDC_ST_RENAME_PRESET			= Neuer Name der Vorlage:

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= Vorlagen bearbeiten
IDC_BTN_PRESET_ADD			= Hinzufügen
IDC_BTN_PRESET_DELETE			= Entfernen
IDC_BTN_PRESET_RENAME			= Umbenennen

[IDD_SETTING]
IDD_SETTING				 = Einstellungen 
IDC_BTN_RESET				 = Zurücksetzen 

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		 = Benachrichtigen, wenn die Datei nicht geöffnet werden kann. 
IDC_CK_ALERT_EXIST_FILE			 = Benachrichtigen, wenn eine Datei mit dem gleichen Namen bereits existiert. 
IDC_CK_ALERT_SAVE_PROJECT		 = Alert when saving a project file.
IDC_CK_USE_LOG_FILE			 = Protokolldatei erstellen (.log) 
IDC_CK_MOV_FRONT_HEADER			 = Die Video-Informationen an den Anfang der Datei schreiben (nur bei MP4). 
IDC_CK_KEEP_CREATION_TIME		 = Datum/Uhrzeit aus der Originaldatei übernehmen. 
IDC_ST_UPLOAD				 = Hochladen auf 
IDC_CK_SHOW_TIP				 = Tipps und Informationen anzeigen 
IDC_CK_AUTO_MOVE			= Die Eingabe-Position mithilfe der Nummern-Tastatur bewegen.
IDC_CK_DEINTERLACE_PREVIEW		= Use the deinterlace filter when playing interlaced video.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				 = Zielordner 
IDC_BTN_SET_OUTPUT			 = Durchsuchen 
IDC_BTN_OPEN_OUTPUT			 = Öffnen 
IDC_CK_OUTPUT_SOURCE			 = Im selben Ordner wie die Quelldatei speichern 
IDC_ST_FILENAME				= Einstellungen für den Dateinamen
IDC_ST_CACHE_FOLDER			= Cache folder
IDC_BTN_SET_CACHE_FOLDER		= Durchsuchen 
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= Standard

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				 = Language 
IDC_ST_TRANSLATOR			 = Thanks to translators 

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		 = Eine Warnung anzeigen, wenn der High-Speed-Modus nicht verfügbar ist. 
IDC_CK_ALWAYS_KEY_FRAME_CUT		 = Im High-Speed-Modus an Keyframes schneiden/verbinden. 
IDC_CK_SHOW_KEY_FRAME_CUT		 = Über die Änderung der Startzeit informieren. 

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			 = Auf Vimeo hochladen 
IDC_ST_VIMEO_UPLOADINFO			 = Einstellungen 
IDC_ST_VIMEO_FILENAME			 = Dateipfad: 
IDC_ST_VIMEO_TITLE			 = Titel: 
IDC_ST_VIMEO_DESCRIPTION		 = Beschreibung: 
IDC_ST_VIMEO_PRIVACY			 = Datenschutz: 
IDC_RD_VIMEO_PRIVACY_ANYONE		 = Alle - ... können dieses Video sehen 
IDC_RD_VIMEO_PRIVACY_ONLYME		 = Nur ich - ... kann dieses Video sehen 
IDC_RD_VIMEO_PRIVACY_FOLLOW		 = Nur Leute, denen ich folge - ..., können dieses Video sehen 
IDC_RD_VIMEO_PRIVACY_UNLISTED		= Dieses Video kann nur über einen privaten Link gesehen werden 
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Vimeo Basic Nutzer können diese Funktion nicht verwenden)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= Dieses Video kann nur mit einem Passwort gesehen werden 
IDC_CK_HIDE_PASSWORD			= Passwort ausblenden
IDC_BTN_VIMEO_UPLOAD			 = Hochladen 
IDC_LN_VIMEO_HELP			 = Hilfe 

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			 = Hochladen... 
IDC_ST_VIMEO_UPLOADED			 = Das Video wurde erfolgreich hochgeladen! 
IDC_ST_VIMEO_LINK			 = Link 
IDC_ST_VIMEO_EMBED			 = Einbetten 
IDC_BTN_VIMEO_LINK_GO			 = Los 
IDC_BTN_VIMEO_EMBED_COPY		 = Kopieren 
IDC_BTN_VIMEO_CLOSE			 = Schließen 

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			 = Auf YouTube hochgeladen 
IDC_ST_YOUTUBE_UPLOADINFO		 = Einstellungen 
IDC_ST_YOUTUBE_FILENAME			 = Dateipfad: 
IDC_ST_YOUTUBE_TITLE			 = Titel: 
IDC_ST_YOUTUBE_DESCRIPTION		 = Beschreibung: 
IDC_ST_YOUTUBE_PRIVACY			 = Datenschutz: 
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		 = Öffentlich - Dieses Video wird für alle sichtbar sein 
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		 = Nicht gelistet - Alle die den Link zu dem Video haben, können es anschauen 
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		 = Privat - Dieses Video können nur ich und ausgewählte Nutzer sehen 
IDC_BTN_YOUTUBE_UPLOAD			 = Hochladen 
IDC_LN_YOUTUBE_HELP			 = Hilfe 
IDC_LN_YOUTUBE_TOS			 =  
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT			= Logout

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			 = Wird hochgeladen... 
IDC_ST_YOUTUBE_UPLOADED			 = Das Video wurde hochgeladen! 
IDC_ST_YOUTUBE_LINK			 = Link: 
IDC_ST_YOUTUBE_EMBED			 = Einbetten: 
IDC_BTN_YOUTUBE_LINK_GO			 = Los 
IDC_BTN_YOUTUBE_EMBED_COPY		 = Kopieren 
IDC_BTN_YOUTUBE_CLOSE			 = Schließen 

[IDD_FILEINFO]
IDD_FILEINFO				 = Details 
IDC_BTN_CLIPBOARD			 = Kopieren 

[IDD_REGISTER]
IDD_REGISTER				 = Bandicut registrieren 
IDC_ST_1BUY				 = 1. Kaufen 
IDC_ST_1BUY_COMMENT			 = Solange Bandicut nicht registriert ist, wird ein Wasserzeichen im Video angezeigt. Klicken Sie auf 'Jetzt kaufen' um eine Bandicut Lizenz zu erwerben. 
IDC_BTN_BUY_ONLINE			 = Jetzt kaufen 
IDC_ST_2REGISTER			 = 2. Registrieren 
IDC_ST_2REGISTER_COMMENT		 = Bitte geben Sie die E-Mail Adresse und die Seriennummer ein. [br](Um Bandicut zu registrieren, wird eine Internetverbindung benötigt) 
IDC_ST_EMAIL_ADDRESS			 = E-Mail Adresse 
IDC_ST_SERIAL_NUMBER			 = Seriennummer 
IDC_BTN_REGISTER_NOW			 = Jetzt registrieren 
IDC_BTN_UNREGISTER_NOW			= Registrierung entf.

[IDD_SHUTDOWN]
IDD_SHUTDOWN				 = System Herunterfahren 
IDC_ST_SHUTDOWN_INFO			 = System Herunterfahren 
IDC_ST_SHUTDOWN_MSG1			 = Das System wird jetzt herunterfahren, weil der Prozess abgeschlossen wurde.[br]Wenn Sie das Herunterfahren verhindern möchten klicken Sie auf den "Abbrechen" Knopf. 
IDD_SHUTDOWN_APP			 = Bandicut schließen 
IDC_ST_SHUTDOWN_APP_INFO		 = Bandicut schließen 
IDC_ST_SHUTDOWN_APP_MSG1		 = Bandicut wird sich jetzt schließen, weil der Prozess abgeschlossen wurde.[br]Wenn Sie das Schließen verhindern möchten klicken Sie auf den "Abbrechen" Knopf. 

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			 = Update Überprüfung 
IDC_ST_UPDATE_SETTING			 = Einstellungen 
IDC_CK_ENABLE_AUTO_CHECK		 = Automatische Update Überprüfung aktivieren. 
IDC_CK_SHOW_UPDATE_POPUP		 = Mit einem Pop-Up auf große Updates hinweisen. 
IDC_CK_SHOW_ENABLE_BETA			 = Mit einem Pop-Up auf ein neues BETA-Update hinweisen. 
IDC_BTN_CHECK_UPDATE_NOW		 = Jetzt nach Updates suchen 

[IDD_UPDATEINFO]
IDD_UPDATEINFO				 = Informationen zum Update 
IDC_ST_UPDATE_MSG1			 = Neue Version verfügbar. 
IDC_ST_UPDATE_MSG2			 = Wenn Sie "Aktualisieren" klicken, können Sie Bandicut auf die aktuelle Version aktualisieren. 
IDOK					 = Aktualisieren 

[IDD_FAILTOADD]
IDD_FAILTOADD				 = Die Datei(en) konnten nicht hinzugefügt werden. 

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				 = Video Zerteiler 
IDOK					 = Anwenden 
IDC_RD_SPLIT_NUMBER			 = In 
IDC_RD_SPLIT_TIME			 = Nach Zeit teilen: 
IDC_ST_SEGMENT				 = Abschnitte teilen 
IDC_CK_KEEP_SEGMENT			 = Den ausgewählten Abschnitt beibehalten 
IDC_ST_HOUR				 = Std. 
IDC_ST_MIN				 = Min. 
IDC_ST_SEC				 = Sek. 

[IDD_INFORMATION]
IDD_INFORMATION				 = Hotkeys 
IDD_INFORMATION_LICENSE			 = License Information 

[SKIN]
; New UI
; Common
$BN_START				 = Start 
$BN_CANCEL				 = Abbrechen 
$BN_OK					= OK
$BN_YES					= Ja
$BN_NO					= Nein
$ST_OPTION				 = Optionen 
$CK_JOIN				 = Verbinden 
$BN_OPEN_OUTPUT				 = Öffnen 
$BN_HELP				= Hilfe
$CHECK_DO_NOT_SHOW			= Nicht wieder anzeigen.

; Main
$BN_TIP					 = Bitte registrieren Sie Bandicut, um auf alle Funktionen zugreifen zu können. 
$BN_ADD_SEGMENT				 = Abschnitt hinzufügen 
$BN_GUIDE_OPEN_FILE			 = Datei öffnen 
$BN_GUIDE_OPEN_FILE_JOINER		 = Dateien öffnen 
$ST_GUIDE_SET_SEGMENT			 = Schnittbereich wählen 
$ST_GUIDE_START				 = Start klicken 
$ST_GUIDE_ADD_FILES			 = Dateien hinzufügen 
$ST_SEGMENT_LIST_TITLE			 = Liste der Abschnitte (Schneiden) 
$ST_SEGMENT_LIST_TITLE_JOIN		 = Liste der Dateien (Verbinden) 

; Wizard
$BN_WIZARD_CUT				 = Schneiden 
$BN_WIZARD_JOIN				 = Verbinden 
$BN_WIZARD_SPLIT			 = Zerteilen 

; About
$ST_ABOUT_VERSION_INFO			 = Bandicut Version 
$ST_ABOUT_COPYRIGHT			 = Copyright(c) 2013-2021 Bandicam.com 
$BN_ABOUT_NEW_VERSION			 = Eine neue Version ist verfügbar. 
$BN_ABOUT_CHECK_UPDATE			 = Auf Updates prüfen 
$ST_ABOUT_LICENCE_INFO			 = Informationen 
$BN_ABOUT_REGISTER			 = Registrieren 
$BN_ABOUT_REGISTER_HELP			 = Hilfe zu Kauf und Registrierung 
$ST_ABOUT_HOMEPAGE_INFO			 = Website URL 
$ST_ABOUT_HOMEPAGE_URL			 = Homepage 
$ST_ABOUT_FAQ_URL			 = FAQ 
$BN_ABOUT_UPDATE_REGISTRATION		= Informationen aktualisieren
$BN_ABOUT_RENEW_LICENSE			= Renew License

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			 = Modus 
$RD_READY_HIGH_SPEED_MODE		 = High-Speed 
$RD_READY_ENCODING_MODE			 = Anpassen 
$ST_READY_MODE_HIGH_SPEED		 = Schnell und verlustfrei (empfohlen) 
$ST_READY_MODE_ENCODING			 = Videoeinstellungen anpassen (langsam) 
$ST_READY_FILE_FORMAT			 = Dateiformat 
$ST_READY_VIDEO_INFO			 = Video 
$ST_READY_VIDEO_ENCODER			= Video Encoder
$ST_READY_AUDIO_INFO			 = Ton 
$BN_READY_DETAIL_SETTING		 = Codec-Einstellungen 
$BN_READY_PRESET			= Vorlagen
$ST_READY_OUTPUT_OPTION			 = Ziel 
$ST_READY_OUTPUT_FILE_NAME		 = Dateiname 
$ST_READY_SAVE_FOLDER			 = Ordner 
$CK_READY_OUTPUT_TO_SOURCE		 = Im selben Ordner wie die Quelldatei speichern
$ST_READY_TRACK_OPTION			 = Spuren speichern 
$RD_READY_ALL_TRACK			 = Alle Video- und Tonspuren speichern 
$RD_READY_SEL_TRACK			 = Nur ausgewählte Video- und Tonspuren speichern 
$CK_READY_EXTRACT_AUDIO			 = Tonspuren separat speichern (.mp3) 
$CK_READY_REMOVE_AUDIO			= Ton entfernen

; Run
$ST_RUN_CUT_FILE_INFO			 = Fortschritt 
$ST_RUN_FILE_NAME			 = Datei: 
$ST_RUN_COMPLETE			 = Abgeschlossen 
$BN_RUN_UPLOAD				 = Hochladen 
$BN_RUN_PLAY				 = Abspielen 
$ST_RUN_RUNNING_TIME			 = Verstrichene Zeit 
$ST_RUN_REMAINING_TIME			 = Verbleibende Zeit 
$ST_RUN_SPEED				 = Geschwindigkeit 
$ST_RUN_FILE_SIZE			 = Dateigröße 
$ST_END_OPTION				 = Nach Abschluss 
$ST_UPLOAD_OPTION			 = Upload Optionen 
$CK_RUN_OPEN_OUTPUT_FOLDER		 = Nach Abschluss des Vorgangs den Zielordner öffnen 
$CK_RUN_SYSTEM_CLOSE			 = Herunterfahren 
$CK_SOUND_ALARM				 = Einen Ton abspielen 
$CK_MOVE_TO_MAIN			= Zum Hauptfenster wechseln

; Capture
$BN_OPEN_FOLDER			= Dateipfad öffnen
$BN_MESSAGE				= [u]Das aufgenommene Bild wurde im Ausgabeordner gespeichert.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= Kennen Sie schon <font color="yellow">Bandicam</font>? Mit Bandicam können Sie Ihren gesamten Bildschirm aufnehmen und als Video speichern.[br]Möchten Sie Bandicam ausprobieren?
$BN_UPDATE_STEP1_LINK			= Mehr erfahren
$ST_UPDATE_STEP2_TEXT			= Wird heruntergeladen...
$BN_UPDATE_INSTALL			= Jetzt installieren
$BN_UPDATE_LATER			= Nein, Danke!
$BN_UPDATE_CANCEL			= Abbrechen
$BN_UPDATE_CLOSE			= Schließen
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= Ihre Datei(en) werden für die Bearbeitung vorbereitet.

; Tooltip
$TT_MENU				 = Menü 
$TT_WIZARD				 = Startbildschirm (pos1) 
$TT_CUTTER				 = Schneiden 
$TT_JOINER				 = Verbinden 
$TT_ABOUT				 = Informationen (F1) 
$TT_SETTING				 = Einstellungen (F5) 
$TT_BANDICAM				= Start Bandicam

$TT_FILE_CLOSE_WORK			 = Alle Dateien schließen (F4) 
$TT_FILE_CLOSE_WORK_CUT			 = Datei Schließen - Alle Abschnitte entfernen (F4) 

$TT_FILE_OPEN				 = Datei öffnen (F2,Strg+O) 
$TT_FILE_ADD				 = Dateien hinzufügen (F2,Strg+O) 
$TT_FILE_PROJECT			 = Projekt Dateien 
$TT_OPEN				 = Öffnen 

$TT_REGISTER				 = Registrieren (F3) 
$TT_OPEN_OUTPUT_FOLDER			 = Projekt öffnen (Strg+F2) 
$TT_HELP				 = Hilfe 
$TT_REFRESH_LINFO			= Refresh license Information

$TT_PLAYER_PLAY				 = Abspielen/Pausieren (Leertaste) 
$TT_PLAYER_STOP				 = Stoppen (Strg+Leertaste) 
$TT_PLAYER_PLAY_SEG			 = Abschnitt Abspielen/Pausieren (Strg+P) 
$TT_PLAYER_STOP_SEG			 = Abschnitt Stoppen (Alt+P) 

$TT_PLAYER_PREV_KEY_FRAME		 = Zum vorherigen Keyframe (Strg+Links, Strg+Unten) 
$TT_PLAYER_PREV_FRAME			 = Zum vorherigen Frame (Links, Unten) 
$TT_PLAYER_NEXT_FRAME			 = Zum nächsten Frame (Rechts, Oben) 
$TT_PLAYER_NEXT_KEY_FRAME		 = Zum nächsten Keyframe (Strg+Rechts, Strg+Oben) 
$TT_PLAYER_PREV_FILE_PLAY		 = Vorherige Datei abspielen (Left) 
$TT_PLAYER_NEXT_FILE_PLAY		 = Nächste Datei abspielen (Right) 
$TT_PLAYER_SEG_ADD			 = Abschnitt hinzufügen (Strg+A) 
$TT_ADD_SEGMENT_MAX			 = Sie können bis zu ${int1} Videos/Abschnitte hinzufügen. 
$TT_PLAYER_SEG_START			 = Abschnitt hier beginnen ( S ) 
$TT_PLAYER_SEG_END			 = Abschnitt hier abschließen ( E ) 
$TT_PLAYER_MUTE_ON			 = Stummschalten ( M ) 
$TT_PLAYER_MUTE_OFF			 = Ton wieder anschalten ( M ) 

$TT_PLAYER_CAPTURE			= Aufnehmen (Strg+C)

$TT_ADD_SEGMENT				 = Abschnitt hinzufügen (Strg+N) 
$TT_PREV_SEGMENT			 = Abschnitt nach oben 
$TT_NEXT_SEGMENT			 = Abschnitt nach unten 
$TT_PREV_MOVE_FILE			 = Zurück 
$TT_NEXT_MOVE_FILE			 = Weiter 

$TT_RUN_UPLOAD_OPTION			 = Upload Optionen 

$TT_LIST_PLAY				 = Abschnitt abspielen/pausieren 
$TT_LIST_SPLIT				 = Zerteilen 
$TT_LIST_CUT_REMOVE			 = Entfernen 
$TT_LIST_JOIN_REMOVE			 = Entfernen 

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				 = * Tastenkürzel für Bandicut 
HOTKEYS_ABOUT				 = - Über Bandicut:		F1 
HOTKEYS_FILE_INFO			 = - Details zur Datei:		Strg+F1 
HOTKEYS_SETTING				 = - Einstellungen:		F5 
HOTKEYS_MAX				 = - Maximieren/Wiederherstellen:		Eingabetaste 
HOTKEYS_CHANGE_MODE			 = - Modus wechseln	: Strg+M 
HOTKEYS_REGISTER			 = - Bandicut registrieren	: F3 
HOTKEYS_HOME				 = - Zur Startseite wechseln:	Pos1 

HOTKEYS_PLAY_TITLE			 = * Abspielen 
HOTKEYS_OPEN_FILE			 = - Datei öffnen:		Strg+O, F2 
HOTKEYS_CLOSE				 = - (Alle) Datei(en) schließen:		F4 
HOTKEYS_START				 = - Start:           Strg+Eingabetaste 
HOTKEYS_OPEN_FOLDER			 = - Zielordner öffnen:	Strg+F2 
HOTKEYS_PLAY				 = - Abspielen/Pausieren:		Leertaste 
HOTKEYS_STOP				 = - Stoppen:			Strg+Leertaste 
HOTKEYS_MUTE				 = - Stumm an/aus:		M 

HOTKEYS_SEGMENT_PLAY			 = - Abschnitt abspielen/pausieren:	Strg+P 
HOTKEYS_SEGMENT_STOP			 = - Abschnitt stoppen:		Alt+P 
HOTKEYS_SEGMENT_REMOVE			 = - Abschnitt löschen:	Entf 

HOTKEYS_PLAY_FORWARD			 = - Vorspulen:			Rechts, Nummertastatur+ 
HOTKEYS_PLAY_REWIND			 = - Zurückspulen:			Links, Nummertastatur- 

HOTKEYS_CUT_TITLE			 = * Schneiden 
HOTKEYS_SET_START_TIME			 = - Abschnitt Startzeit eintellen:	S
HOTKEYS_SET_END_TIME			 = - Abschnitt Endzeit einstellen:	E 
HOTKEYS_SEGMENT_ADD			 = - Abschnitt hinzufügen:	Strg+N 

HOTKEYS_NEXT_FRAME			 = - Nächstes Frame:		Rechts, Nummertastatur+ 
HOTKEYS_NEXT_KEY_FRAME			 = - Nächstes Keyframe:		Strg+Rechts 

HOTKEYS_PREVIOUS_FRAME			 = - Vorheriges Frame:		Links, Nummertastatur- 
HOTKEYS_PREVIOUS_KEY_FRAME		 = - Vorheriges Keyframe:		Strg+Links 

HOTKEYS_PREVIOUS_SEL_SEG		 = - Vorheriger Abschnitt : Oben 
HOTKEYS_NEXT_SEL_SEG			 = - Nächster Abschnitt : Unten 

HOTKEYS_PREV_TIME_DIGIT			= - Eine Stelle zurück springen (Zeiteingabe):Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - Eine Stelle weiter springen (Zeiteingabe):	Tab

HOTKEYS_JOIN_TITLE			 = * Verbinden 
HOTKEYS_PREV_FILE_PLAY			 = - Vorherige Datei abspielen: Links 
HOTKEYS_NEXT_FILE_PLAY			 = - Nächste Datei abspielen: Rechts 
